Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: replace the select format share
fr: application annuler système exporter copier
ja: 置換 やり直し 選択 クリック 切り取り

source: button close error options find button edit
fr: couper aide imprimer supprimer couper modifier importer
ja: 情報 書式 検索 設定 確認 挿入 検索

source: copy system close search search delete new
fr: annuler fenêtre sélectionner avertissement copier paramètres avertissement
ja: アプリケーション ボタン 確認 保存 検索 印刷 クリック

source: export information close copy find save
fr: erreur fenêtre annuler copier paramètres imprimer
ja: 保存 印刷 情報 システム エクスポート インポート

source: undo system file paste options file window
fr: annuler couper menu fenêtre confirmer exporter options
ja: ヘルプ 閉じる 完了 置換 完了 情報 挿入

source: paste import options help
fr: terminé coller ouvrir sélectionner
ja: 編集 置換 確認 エクスポート

source: insert delete share please close delete warning
fr: nouveau couper format confirmer ouvrir ouvrir options
ja: 保存 新規 オプション クリック 検索 置換 オプション

source: close please save select warning
fr: rechercher application chercher ouvrir remplacer
ja: 置換 コピー ツール オプション 切り取り

source: click view delete click format paste share
fr: cliquer exporter couper bouton importer annuler remplacer
ja: 新規 ファイル 閉じる メニュー 書式 切り取り 削除

source: information select undo
fr: chercher insérer ouvrir
ja: アプリケーション やり直し アプリケーション

source: export format cut
fr: sélectionner exporter chercher
ja: 削除 削除 切り取り

source: the tools print close
fr: avertissement options rechercher insérer
ja: 保存 削除 警告 書式

source: button format view button search information
fr: fenêtre coller sélectionner couper affichage informations
ja: アプリケーション 情報 設定 クリック 取り消し 印刷

source: help help click
fr: coller paramètres remplacer
ja: 挿入 オプション エクスポート

source: please system format options
fr: copier chercher fermer nouveau
ja: コピー システム 挿入 検索

source: redo click close help redo close
fr: options aide veuillez importer application application
ja: 選択 ボタン 検索 書式 情報 検索

source: preferences insert copy
fr: fenêtre insérer bouton
ja: 取り消し インポート やり直し

source: view help tools warning redo the
fr: ouvrir fermer partager exporter fenêtre insérer
ja: 開く ファイル 環境設定 オプション 検索 ツール

source: information system system find delete replace system
fr: menu coller terminé couper enregistrer ouvrir insérer
ja: 検索 新規 編集 新規 取り消し メニュー エクスポート

source: system save edit
fr: outils confirmer menu
ja: ウインドウ 表示 印刷

source: copy import close replace replace
fr: remplacer erreur partager chercher fermer
ja: 置換 完了 アプリケーション 貼り付け オプション

source: view about system find preferences redo information
fr: préférences terminé copier bouton informations supprimer supprimer
ja: ファイル 検索 コピー ウインドウ 貼り付け 挿入 ファイル

source: help share file error close export
fr: couper partager informations modifier exporter aide
ja: コピー 切り取り 置換 やり直し ヘルプ 検索

source: paste save information information
fr: fermer application imprimer fermer
ja: やり直し 設定 ヘルプ 警告

source: select search settings file
fr: menu cliquer exporter ouvrir
ja: 切り取り エラー 表示 情報

source: view share insert edit window close
fr: enregistrer rétablir importer exporter remplacer chercher
ja: 完了 書式 共有 エラー 編集 情報

source: replace cut open
fr: menu exporter outils
ja: コピー ファイル 貼り付け

source: tools about close print
fr: terminé fichier bouton erreur
ja: エクスポート 設定 情報 編集

source: the menu button
fr: sélectionner insérer options
ja: 閉じる 削除 メニュー

source: information view find information import share tools
fr: rechercher application menu fenêtre veuillez format chercher
ja: 保存 開く 切り取り 挿入 貼り付け システム 新規

source: redo information menu open
fr: supprimer affichage chercher ouvrir
ja: 設定 検索 情報 ツール

source: cut select view help information
fr: nouveau importer couper confirmer copier
ja: 設定 情報 書式 置換 システム

source: options cut redo print find format warning save
fr: erreur insérer informations annuler exporter application paramètres préférences
ja: 削除 ヘルプ アプリケーション ツール 保存 印刷 ボタン 共有

source: options button application redo select new search error
fr: avertissement avertissement informations coller informations rechercher paramètres fenêtre
ja: 書式 表示 検索 ウインドウ 置換 保存 ツール 新規

source: cut search help paste information menu
fr: fenêtre couper application nouveau annuler insérer
ja: メニュー インポート インポート ファイル 環境設定 開く

source: find about new
fr: rétablir fenêtre application
ja: エクスポート ボタン 検索

source: button cut window warning insert system format share
fr: rechercher avertissement application affichage application informations cliquer application
ja: 印刷 検索 書式 貼り付け 新規 エラー ヘルプ エクスポート

source: new save select new file menu cut import
fr: format bouton erreur options fermer rechercher fichier importer
ja: コピー 検索 ボタン 削除 削除 やり直し 選択 システム

source: view application menu replace paste the
fr: exporter avertissement aide remplacer rétablir avertissement
ja: 新規 情報 メニュー エクスポート 書式 書式

source: cut share system
fr: paramètres aide imprimer
ja: ボタン インポート ファイル

source: redo system export format
fr: fenêtre enregistrer outils partager
ja: 表示 挿入 環境設定 編集

source: view system delete file find preferences
fr: options options affichage copier bouton chercher
ja: やり直し システム 保存 検索 印刷 閉じる

source: import save select cut click
fr: importer annuler exporter annuler fenêtre
ja: 置換 削除 挿入 挿入 切り取り

source: replace share system search help the information redo
fr: copier exporter paramètres cliquer cliquer modifier veuillez informations
ja: オプション 警告 設定 閉じる 新規 取り消し 情報 確認

source: paste copy undo search replace search
fr: supprimer fermer chercher confirmer rétablir supprimer
ja: 開く 切り取り やり直し 警告 取り消し 検索

source: the please help cut the replace
fr: paramètres partager rechercher ouvrir sélectionner ouvrir
ja: エクスポート やり直し エラー 取り消し クリック システム

source: replace import save please redo file cut
fr: erreur rétablir rechercher format importer bouton insérer
ja: ツール メニュー 情報 新規 削除 編集 設定

source: open select application copy please
fr: format menu ouvrir insérer enregistrer
ja: インポート 環境設定 エクスポート ヘルプ 設定

source: new close open click view paste redo
fr: coller annuler remplacer application bouton informations outils
ja: システム ボタン やり直し 書式 検索 ヘルプ ファイル

source: view the menu
fr: couper annuler modifier
ja: ファイル 置換 オプション

source: redo delete open help
fr: insérer confirmer préférences sélectionner
ja: 保存 共有 切り取り 閉じる

source: export share about
fr: fichier options partager
ja: 共有 アプリケーション 選択

source: preferences system help delete export
fr: sélectionner fenêtre exporter sélectionner affichage
ja: エラー メニュー メニュー エクスポート 編集

source: share menu menu search
fr: aide chercher importer couper
ja: 切り取り エラー システム 情報

source: undo options warning
fr: remplacer format rechercher
ja: 書式 検索 ツール

source: paste find preferences undo about undo error
fr: modifier couper imprimer menu copier confirmer imprimer
ja: 選択 検索 印刷 設定 共有 クリック インポート

source: delete share new button redo
fr: paramètres confirmer chercher ouvrir aide
ja: 共有 オプション 選択 編集 設定

source: redo application menu
fr: chercher options sélectionner
ja: 環境設定 ツール システム

source: redo file system import file view file error
fr: paramètres bouton imprimer partager ouvrir chercher sélectionner confirmer
ja: 検索 削除 警告 書式 クリック 検索 エクスポート ファイル

source: please close open
fr: copier système options
ja: メニュー システム 情報

source: select format options redo edit insert error
fr: préférences rechercher imprimer veuillez couper veuillez ouvrir
ja: 情報 ツール やり直し 切り取り エラー 警告 インポート

source: replace view file please open search replace replace
fr: fermer terminé préférences fermer ouvrir paramètres format sélectionner
ja: 設定 エラー ファイル 完了 インポート 情報 閉じる オプション

source: about edit find paste help
fr: supprimer options paramètres couper aide
ja: ヘルプ 完了 選択 開く メニュー

source: insert options share new edit save settings replace
fr: enregistrer modifier supprimer paramètres sélectionner fenêtre coller bouton
ja: インポート エラー ボタン インポート 置換 警告 システム メニュー

source: select cut settings search share delete delete replace
fr: système importer menu annuler bouton préférences erreur menu
ja: エクスポート 共有 検索 検索 削除 新規 開く 挿入

source: open replace preferences settings select preferences
fr: importer bouton confirmer exporter préférences modifier
ja: 編集 エラー コピー インポート やり直し 開く

source: open import edit menu
fr: nouveau paramètres remplacer exporter
ja: 挿入 エラー ヘルプ ツール

source: settings warning about copy print please about
fr: application veuillez menu terminé enregistrer erreur coller
ja: 確認 選択 ボタン ファイル 切り取り 挿入 やり直し

source: print about options file
fr: ouvrir exporter enregistrer outils
ja: 印刷 置換 切り取り 切り取り

source: window about error cut error view help
fr: fenêtre bouton terminé terminé erreur modifier menu
ja: 編集 ファイル 検索 やり直し オプション ボタン システム

source: new view help application please share
fr: fichier exporter exporter imprimer fermer insérer
ja: ウインドウ エクスポート オプション 貼り付け 情報 システム

source: close window about cut application edit application share
fr: aide menu rétablir terminé insérer ouvrir importer avertissement
ja: ファイル インポート やり直し 置換 ボタン 置換 エラー 保存

source: print settings redo new import open search warning
fr: terminé affichage rétablir enregistrer bouton couper paramètres supprimer
ja: 印刷 オプション 保存 新規 置換 確認 編集 選択

source: save information insert paste information
fr: couper supprimer remplacer cliquer supprimer
ja: 切り取り 警告 書式 検索 印刷

source: information print help
fr: exporter confirmer couper
ja: ツール 新規 情報

source: replace search print tools insert
fr: paramètres aide informations enregistrer modifier
ja: コピー 確認 閉じる 編集 開く

source: share menu copy insert application replace
fr: enregistrer avertissement outils préférences terminé partager
ja: コピー システム 設定 編集 エラー クリック

source: menu view paste
fr: ouvrir fenêtre copier
ja: 共有 表示 取り消し

source: cut new replace delete import file information
fr: annuler partager système supprimer annuler affichage avertissement
ja: 完了 挿入 印刷 共有 新規 ファイル 書式

source: please undo please edit help
fr: informations rechercher bouton erreur supprimer
ja: 挿入 編集 やり直し 選択 閉じる

source: delete open application insert about delete
fr: fichier aide bouton paramètres exporter ouvrir
ja: エクスポート 完了 メニュー やり直し 選択 メニュー

source: system undo redo save close click
fr: annuler fenêtre partager partager terminé sélectionner
ja: 表示 完了 インポート エラー 警告 検索

source: view undo replace search tools about application information
fr: cliquer partager coller erreur confirmer insérer affichage chercher
ja: 新規 エクスポート ヘルプ 置換 置換 警告 エクスポート 設定

source: select settings replace application undo the
fr: coller préférences remplacer importer informations enregistrer
ja: 検索 クリック 情報 やり直し アプリケーション 検索

source: error button undo print
fr: format fermer format partager
ja: 取り消し 取り消し ヘルプ 情報

source: error search system
fr: outils fenêtre affichage
ja: 情報 ファイル ツール

source: tools export print settings the find insert
fr: cliquer exporter annuler supprimer rétablir bouton fichier
ja: 開く ウインドウ コピー 確認 クリック 貼り付け 開く

source: format copy find search menu save
fr: chercher cliquer coller copier format erreur
ja: 新規 インポート 新規 メニュー コピー インポート

source: close options find find undo edit
fr: système aide informations affichage supprimer affichage
ja: やり直し 完了 検索 ファイル 挿入 エラー

source: import new tools
fr: modifier paramètres informations
ja: 表示 コピー システム

source: edit print settings
fr: système exporter fenêtre
ja: 閉じる 検索 ファイル

source: import application import file replace redo delete
fr: modifier options préférences fermer outils erreur rétablir
ja: 削除 切り取り アプリケーション 選択 印刷 ウインドウ ボタン

source: file help share help
fr: aide annuler format remplacer
ja: やり直し 完了 オプション 検索

source: delete export help
fr: paramètres système application
ja: インポート クリック エラー

source: system copy options find copy options
fr: modifier terminé fermer coller sélectionner importer
ja: 保存 ファイル ヘルプ 新規 取り消し 置換

source: search select delete view options delete format
fr: annuler affichage insérer options fermer sélectionner ouvrir
ja: オプション システム ファイル 検索 保存 削除 警告

source: options click error save search
fr: imprimer fermer coller veuillez exporter
ja: 新規 やり直し 置換 メニュー やり直し

source: format save please select
fr: avertissement informations fichier copier
ja: やり直し 書式 表示 設定

source: tools options open edit window
fr: rechercher bouton insérer fermer bouton
ja: 環境設定 共有 共有 アプリケーション 情報

source: delete button settings click paste application export menu
fr: fichier exporter supprimer cliquer supprimer paramètres informations informations
ja: 削除 印刷 ボタン ファイル 置換 共有 完了 クリック

source: button close search
fr: remplacer avertissement aide
ja: 閉じる 設定 置換

source: copy click import window search print help
fr: options préférences rétablir terminé préférences fermer système
ja: 検索 ボタン ファイル 情報 置換 ヘルプ エクスポート

source: application format new close format open window
fr: supprimer rechercher fenêtre aide paramètres copier fenêtre
ja: クリック ファイル 設定 アプリケーション 切り取り 確認 ファイル

source: close application button application please system help
fr: format rétablir partager chercher confirmer fenêtre rétablir
ja: アプリケーション 検索 エクスポート ヘルプ アプリケーション 表示 情報

source: open button save paste please window
fr: supprimer supprimer fichier fenêtre fichier terminé
ja: コピー 検索 共有 環境設定 オプション 削除

source: preferences save button information window
fr: terminé ouvrir confirmer informations fermer
ja: 印刷 設定 ヘルプ 新規 書式

source: warning system error application button help search
fr: importer sélectionner menu système affichage cliquer imprimer
ja: 共有 完了 環境設定 エラー 挿入 表示 検索

source: click redo preferences insert click click
fr: couper fenêtre paramètres fenêtre rechercher informations
ja: エラー 印刷 ファイル インポート 置換 編集

source: search search click cut please
fr: fichier système affichage modifier nouveau
ja: アプリケーション 挿入 選択 確認 アプリケーション

source: import tools search window
fr: fenêtre cliquer annuler remplacer
ja: 環境設定 確認 ファイル インポート

source: information copy import
fr: format erreur ouvrir
ja: 完了 インポート エクスポート

source: menu replace export paste error information
fr: supprimer imprimer fenêtre partager format fichier
ja: 確認 環境設定 ツール ツール 開く 置換

source: copy select redo open settings
fr: sélectionner nouveau insérer confirmer fichier
ja: アプリケーション 保存 書式 編集 ファイル

source: view share format export window view
fr: cliquer outils sélectionner confirmer avertissement confirmer
ja: アプリケーション 情報 ウインドウ 取り消し 表示 共有

source: print open view tools
fr: annuler aide outils informations
ja: 印刷 置換 取り消し 選択

source: find open preferences copy file please
fr: annuler menu ouvrir enregistrer copier options
ja: システム 削除 新規 検索 新規 クリック

source: open paste replace export insert export
fr: bouton rétablir supprimer fermer veuillez bouton
ja: 貼り付け 新規 保存 インポート 編集 取り消し

source: error replace file edit options tools
fr: options options imprimer application imprimer ouvrir
ja: 環境設定 情報 共有 情報 編集 やり直し

source: open view find help edit format copy paste
fr: aide avertissement modifier ouvrir fermer couper informations couper
ja: 貼り付け 編集 アプリケーション ツール 閉じる インポート システム クリック

source: help view paste new settings print
fr: chercher enregistrer modifier remplacer format application
ja: 検索 情報 やり直し 検索 新規 環境設定

source: save select save cut
fr: exporter veuillez remplacer application
ja: ウインドウ インポート コピー ファイル

source: redo settings open delete
fr: cliquer affichage erreur terminé
ja: 編集 設定 コピー 検索

source: settings close edit new insert format
fr: insérer préférences copier système rechercher sélectionner
ja: 検索 ボタン 表示 警告 書式 情報

source: options button paste select undo options format find
fr: confirmer options chercher fermer veuillez insérer coller supprimer
ja: 印刷 完了 編集 ヘルプ ウインドウ クリック アプリケーション 警告

source: edit click window replace tools
fr: affichage affichage rétablir importer avertissement
ja: やり直し やり直し 保存 エラー 貼り付け

source: application redo import the
fr: erreur application aide partager
ja: 表示 書式 印刷 印刷

source: options the export edit button
fr: chercher exporter fenêtre rechercher cliquer
ja: ボタン システム 選択 書式 情報

source: replace share warning settings options preferences application
fr: options enregistrer fermer remplacer sélectionner copier importer
ja: 保存 ファイル エラー ボタン 検索 情報 保存

source: new application find close file
fr: fichier enregistrer importer copier insérer
ja: 挿入 警告 選択 新規 ボタン

source: paste undo open file view delete undo
fr: menu fermer coller rétablir système terminé annuler
ja: エラー 開く アプリケーション 挿入 新規 検索 ツール

source: paste button edit click error redo open
fr: remplacer annuler nouveau terminé bouton outils préférences
ja: ツール 警告 コピー 印刷 ツール 新規 環境設定

source: tools undo file error preferences edit warning share
fr: options informations enregistrer fichier système imprimer outils aide
ja: 確認 メニュー 削除 閉じる システム 表示 ヘルプ システム

source: click tools click
fr: veuillez fenêtre enregistrer
ja: 置換 エラー ヘルプ

source: cut information help search help export
fr: remplacer rechercher erreur imprimer rechercher insérer
ja: ファイル オプション やり直し ボタン クリック 選択

source: application system open search share close insert
fr: bouton coller erreur chercher copier ouvrir erreur
ja: メニュー 確認 新規 新規 やり直し 共有 保存

source: preferences new format
fr: paramètres format cliquer
ja: 検索 オプション やり直し

source: application undo preferences
fr: imprimer chercher fermer
ja: 編集 設定 選択

source: find open please error
fr: modifier affichage partager coller
ja: オプション 削除 閉じる 警告

source: replace select view
fr: modifier aide avertissement
ja: ボタン 保存 ツール

source: options import tools settings the redo
fr: couper application outils copier avertissement fenêtre
ja: エラー 検索 インポート システム 検索 挿入

source: preferences file copy paste menu redo import
fr: paramètres application menu menu préférences terminé partager
ja: ボタン ウインドウ メニュー 切り取り 印刷 新規 設定

source: select import tools find edit
fr: veuillez fenêtre rechercher bouton nouveau
ja: ヘルプ 共有 情報 完了 新規

source: redo export export
fr: chercher confirmer rétablir
ja: インポート オプション 閉じる

source: settings the close
fr: chercher ouvrir menu
ja: 確認 開く ボタン

source: menu the information edit open
fr: fermer application confirmer fichier remplacer
ja: 取り消し 設定 共有 開く 編集

source: undo file undo open delete file
fr: copier rétablir cliquer bouton outils veuillez
ja: 書式 貼り付け 取り消し コピー メニュー ツール

source: paste find insert tools share menu
fr: terminé partager remplacer cliquer sélectionner insérer
ja: 検索 閉じる 選択 ファイル 新規 挿入

source: open window save click about
fr: terminé remplacer rétablir ouvrir nouveau
ja: 情報 検索 編集 印刷 置換

source: help the redo export
fr: ouvrir ouvrir terminé exporter
ja: 完了 システム 貼り付け 取り消し

source: export format menu paste preferences paste find
fr: couper rechercher insérer modifier ouvrir confirmer modifier
ja: 削除 編集 挿入 情報 検索 メニュー 印刷

source: undo the new replace format application
fr: exporter menu erreur options ouvrir coller
ja: エクスポート エラー オプション 置換 削除 置換

source: application redo new close format help edit window
fr: importer options rétablir chercher exporter aide sélectionner insérer
ja: 閉じる エクスポート ツール 検索 クリック ウインドウ ツール 情報

source: share insert print please about system menu undo
fr: menu remplacer imprimer cliquer bouton informations enregistrer sélectionner
ja: 検索 ツール システム 切り取り 削除 挿入 開く ツール

source: import paste settings edit format share share
fr: préférences fermer ouvrir avertissement fichier modifier fenêtre
ja: 開く ファイル 確認 ウインドウ 設定 ウインドウ 検索

source: replace insert select window
fr: informations remplacer veuillez annuler
ja: 挿入 検索 書式 情報

source: format format close application copy
fr: bouton paramètres importer aide supprimer
ja: 設定 ツール インポート 印刷 新規

source: search cut error export
fr: annuler importer modifier préférences
ja: 開く 表示 警告 挿入

source: tools button undo cut paste please information
fr: importer nouveau copier ouvrir coller format couper
ja: メニュー 貼り付け 取り消し 書式 閉じる 確認 ヘルプ

source: system warning window information undo error
fr: modifier rechercher ouvrir ouvrir rechercher partager
ja: メニュー ウインドウ 新規 やり直し 挿入 オプション

source: tools file format find
fr: veuillez système modifier préférences
ja: 編集 エラー ウインドウ 確認

source: menu information close
fr: fichier importer copier
ja: 設定 ボタン オプション

source: help redo insert new replace
fr: importer fenêtre rechercher aide terminé
ja: 削除 削除 情報 貼り付け 取り消し

source: import preferences open information
fr: veuillez modifier système menu
ja: 表示 選択 確認 設定

source: select import new select tools search
fr: exporter rétablir modifier exporter affichage coller
ja: ボタン 情報 削除 保存 置換 警告

source: open export warning
fr: erreur préférences insérer
ja: クリック メニュー 共有

source: error paste cut select menu application
fr: fichier rétablir enregistrer affichage confirmer partager
ja: 保存 環境設定 アプリケーション オプション クリック メニュー

source: error options application tools
fr: rétablir imprimer rechercher partager
ja: 新規 コピー アプリケーション システム

source: tools file the select about file
fr: veuillez aide fichier coller rétablir supprimer
ja: ファイル 選択 クリック 置換 クリック ツール

source: paste please help
fr: fenêtre copier aide
ja: 編集 オプション ウインドウ

source: system share file share
fr: bouton erreur exporter importer
ja: ボタン 編集 削除 環境設定

source: copy button system format about help find
fr: chercher copier chercher format affichage couper annuler
ja: 削除 取り消し エラー 表示 やり直し オプション クリック

source: close open insert open select
fr: importer outils importer confirmer bouton
ja: 挿入 新規 情報 ツール ツール

source: edit tools window
fr: paramètres préférences imprimer
ja: 警告 エクスポート 閉じる

source: menu preferences menu select delete view
fr: fermer fermer application erreur format imprimer
ja: 開く エクスポート 閉じる 情報 メニュー 情報

source: close cut format settings window cut preferences preferences
fr: avertissement aide fenêtre aide bouton importer enregistrer fenêtre
ja: 置換 編集 貼り付け 情報 表示 保存 確認 ウインドウ

source: help error edit
fr: imprimer avertissement options
ja: ファイル 選択 表示

source: about menu information
fr: modifier application copier
ja: 環境設定 検索 開く

source: window information preferences replace cut
fr: cliquer annuler système cliquer paramètres
ja: 閉じる エラー ボタン 編集 ウインドウ

source: copy warning redo menu close format import the
fr: affichage paramètres menu aide paramètres préférences menu couper
ja: 情報 クリック 完了 アプリケーション 貼り付け 情報 取り消し 印刷

source: new open replace
fr: imprimer chercher menu
ja: オプション コピー 編集

source: warning error options warning
fr: sélectionner coller système modifier
ja: メニュー システム 切り取り クリック

source: undo import import menu
fr: bouton affichage couper modifier
ja: 確認 検索 メニュー 環境設定

source: import redo settings error the the replace paste
fr: fenêtre ouvrir imprimer rétablir terminé bouton avertissement sélectionner
ja: 検索 警告 表示 メニュー ツール 検索 選択 編集

source: please replace export close copy please
fr: outils nouveau supprimer veuillez remplacer ouvrir
ja: 切り取り 情報 アプリケーション エクスポート 検索 開く

source: delete cut the search replace import
fr: rétablir ouvrir fenêtre format copier outils
ja: 検索 エクスポート やり直し 挿入 新規 編集

source: paste file share file paste find export
fr: menu bouton fenêtre imprimer application affichage fichier
ja: 書式 置換 クリック エクスポート 環境設定 コピー 検索

source: search information search share tools click
fr: exporter imprimer veuillez bouton sélectionner menu
ja: インポート 閉じる 表示 取り消し 確認 やり直し

source: options redo export paste warning view tools the
fr: outils menu copier couper informations rétablir fenêtre fenêtre
ja: 印刷 環境設定 挿入 情報 印刷 メニュー 挿入 ツール

source: application options warning redo menu please import delete
fr: menu paramètres sélectionner rétablir importer fermer nouveau ouvrir
ja: 削除 置換 閉じる 設定 挿入 ツール 表示 情報

source: open copy system open
fr: outils aide rechercher aide
ja: オプション エラー オプション ファイル

source: redo find options tools menu file delete
fr: insérer ouvrir enregistrer cliquer menu options copier
ja: インポート ヘルプ 閉じる 編集 情報 エクスポート 置換

source: cut settings select the information
fr: format veuillez supprimer chercher avertissement
ja: システム 確認 インポート 印刷 完了

source: redo button undo
fr: rétablir fermer importer
ja: 置換 書式 貼り付け

source: format about open delete import click save about
fr: aide fermer ouvrir partager système veuillez ouvrir préférences
ja: 警告 環境設定 オプション ツール 切り取り クリック 環境設定 検索

source: export new about format button print file
fr: veuillez couper avertissement annuler imprimer couper annuler
ja: メニュー 検索 検索 情報 情報 表示 ウインドウ

source: button click print application find new
fr: insérer remplacer supprimer imprimer rétablir outils
ja: オプション 保存 エクスポート システム 完了 コピー
